;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: HudGroupState
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HudGroupStates]
HudGroupStates_Solo_Ready_HeaderText=<Color:R=0 G=0 B=0><Fonts:EngineFonts.SmallFont>READY<Color:/>
HudGroupStates_Solo_NotReady_HeaderText=<Color:R=0 G=0 B=0><Fonts:EngineFonts.SmallFont>NOT READY<Color:/>
HudGroupStates_Group_Ready_HeaderText=<Color:R=0 G=0 B=0><Fonts:EngineFonts.SmallFont>READY<Color:/>
HudGroupStates_Group_NotReady_HeaderText=<Color:R=0 G=0 B=0><Fonts:EngineFonts.SmallFont>NOT READY<Color:/>
HudGroupStates_Group_Waiting_HeaderText=<Fonts:EngineFonts.SmallFont>WAITING
HudGroupStates_OnMission_HeaderText=<Color:R=0 G=0 B=0><Fonts:EngineFonts.SmallFont>MISSION<Color:/>
HudGroupStates_AutoReadyTimer_HeaderText=<Color:R=0 G=0 B=0><Fonts:EngineFonts.SmallFont>READY IN <Timeout><Color:/>
HudGroupStates_ChaosMode_HeaderText=<Color:R=0 G=0 B=0><Fonts:EngineFonts.SmallFont>CHAOS MODE<Color:/>
HudGroupStates_Minigame Mode_HeaderText=<Color:R=0 G=0 B=0><Fonts:EngineFonts.SmallFont>DYNAMIC EVENT<Color:/>
HudGroupStates_MatchMaking_Waiting_HeaderText=<Fonts:EngineFonts.SmallFont><Timeout>
